Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: If someone sent you a recovery phrase or private key, that is a scam. The sender keeps a copy and can drain the wallet the moment you fund it.
af: As iemand vir jou ’n herstelfrase of privaat sleutel gestuur het, is dit ’n bedrogspul. Die sender hou ’n kopie en kan die beursie leegmaak op die oomblik wanneer jy daarin geld stort.
ar: إذا أرسل إليك أحدهم عبارة استرداد أو مفتاحًا خاصًا، فتلك عملية احتيال. يحتفظ المرسِل بنسخة ويستطيع تفريغ المحفظة في اللحظة التي تُمَوِّلها فيها.
bg: Ако някой ви е изпратил фраза за възстановяване или частен ключ, това е измама. Подателят запазва копие и може да изпразни портфейла в мига, в който вложите средства в него.
bn: কেউ যদি আপনাকে রিকভারি ফ্রেজ বা প্রাইভেট কী পাঠিয়ে থাকে, সেটি একটি প্রতারণা। প্রেরকের কাছে একটি কপি থাকে এবং আপনি ওয়ালেটে টাকা ঢালার মুহূর্তেই সে সেটি খালি করে দিতে পারে।
ca: Si algú t'ha enviat una frase de recuperació o una clau privada, és una estafa. Qui l'envia se'n queda una còpia i pot buidar la cartera en el moment que hi diposites fons.
cs: Pokud vám někdo poslal obnovovací frázi nebo privátní klíč, jde o podvod. Odesílatel si ponechává kopii a může peněženku vybrat ve chvíli, kdy do ní vložíte prostředky.
da: Hvis nogen har sendt dig en gendannelsessætning eller en privat nøgle, er det svindel. Afsenderen beholder en kopi og kan tømme walleten i det øjeblik, du sætter penge ind på den.
de: Wenn dir jemand eine Wiederherstellungsphrase oder einen privaten Schlüssel geschickt hat, ist das Betrug. Der Absender behält eine Kopie und kann die Wallet in dem Moment leeren, in dem du sie auflädst.
el: Αν κάποιος σας έστειλε φράση ανάκτησης ή ιδιωτικό κλειδί, πρόκειται για απάτη. Ο αποστολέας κρατά αντίγραφο και μπορεί να αδειάσει το πορτοφόλι τη στιγμή που θα βάλετε χρήματα μέσα.
es: Si alguien te ha enviado una frase de recuperación o una clave privada, es una estafa. El remitente conserva una copia y puede vaciar la cartera en cuanto la fondees.
et: Kui keegi on teile saatnud taastefraasi või privaatvõtme, on see kelmus. Saatjal on koopia alles ning ta saab rahakoti tühjendada hetkel, mil te sinna raha kannate.
fa: اگر کسی برای شما عبارت بازیابی یا کلید خصوصی فرستاده، این یک کلاهبرداری است. فرستنده یک نسخه از آن را نزد خود نگه می‌دارد و در همان لحظه‌ای که موجودی به کیف پول واریز کنید، می‌تواند آن را به‌طور کامل خالی کند.
fi: Jos joku on lähettänyt sinulle palautuslausekkeen tai yksityisen avaimen, kyseessä on huijaus. Lähettäjä säilyttää kopion ja voi tyhjentää lompakon heti, kun siirrät sinne varoja.
fil: Kung may nagpadala sa iyo ng recovery phrase o pribadong susi, iyon ay scam. May kopya ang nagpadala at maaari nitong ubusin ang wallet sa mismong sandaling lagyan mo ito ng pondo.
fr: Si quelqu’un vous a envoyé une phrase de récupération ou une clé privée, c’est une arnaque. L’expéditeur en conserve une copie et peut vider le portefeuille dès que vous y déposez des fonds.
he: אם מישהו שלח לך ביטוי שחזור או מפתח פרטי, זו הונאה. השולח שומר עותק ויכול לרוקן את הארנק ברגע שתפקיד אליו כסף.
hi: अगर किसी ने आपको रिकवरी फ़्रेज़ या निजी कुंजी भेजी है, तो यह एक धोखाधड़ी है। भेजने वाला उसकी कॉपी रखता है और जैसे ही आप वॉलेट में पैसे डालेंगे, वह तुरंत उसे खाली कर सकता है।
hr: Ako vam je netko poslao frazu za oporavak ili privatni ključ, riječ je o prijevari. Pošiljatelj zadržava primjerak i može isprazniti novčanik u trenutku kad u njega položite sredstva.
hu: Ha valaki helyreállítási kifejezést vagy privát kulcsot küldött Önnek, az csalás. A küldő megtartja a másolatot, és abban a pillanatban kiüríti a tárcát, amint Ön összeget tesz bele.
id: Jika seseorang mengirimi Anda frasa pemulihan atau kunci pribadi, itu adalah penipuan. Pengirim menyimpan salinannya dan bisa menguras dompet pada saat Anda mengisinya dengan dana.
is: Ef einhver sendi þér endurheimtarsetningu eða einkalykil er það svindl. Sendandinn heldur eftir afriti og getur tæmt veskið um leið og þú leggur inn í það.
it: Se qualcuno ti ha inviato una frase di recupero o una chiave privata, è una truffa. Chi te l’ha mandata ne conserva una copia e può svuotare il portafoglio nel momento stesso in cui lo carichi di fondi.
ja: もし誰かがあなたにリカバリーフレーズや秘密鍵を送ってきたなら、それは詐欺です。送り主は控えを残しており、あなたがウォレットに入金した瞬間に空にできます。
ko: 누군가가 복구 구문이나 개인 키를 당신에게 보냈다면, 그것은 사기입니다. 보낸 사람은 사본을 가지고 있으며, 당신이 지갑에 자금을 넣는 순간 모두 빼낼 수 있습니다.
lt: Jei kažkas jums atsiuntė atkūrimo frazę ar privatųjį raktą – tai sukčiavimas. Siuntėjas pasilieka kopiją ir gali ištuštinti piniginę tą pačią akimirką, kai į ją įdėsite lėšų.
lv: Ja kāds jums ir nosūtījis atkopšanas frāzi vai privāto atslēgu, tā ir krāpšana. Sūtītājs patur kopiju un var iztukšot maku brīdī, kad jūs tajā iemaksāsiet līdzekļus.
ml: ആരെങ്കിലും നിങ്ങൾക്ക് റിക്കവറി ഫ്രേസോ പ്രൈവറ്റ് കീയോ അയച്ചാൽ, അത് ഒരു തട്ടിപ്പാണ്. അയച്ചയാൾ ഒരു കോപ്പി സൂക്ഷിക്കുന്നു, നിങ്ങൾ ഫണ്ട് ചെയ്യുന്ന നിമിഷം വാലറ്റ് ശൂന്യമാക്കാൻ കഴിയും.
mr: कोणी तुम्हाला रिकव्हरी फ्रेज किंवा प्रायव्हेट की पाठवली, तर तो घोटाळा आहे. पाठवणारा एक प्रत ठेवतो आणि तुम्ही निधी टाकल्याच्या क्षणी वॉलेट रिकामे करू शकतो.
ms: Jika seseorang menghantar frasa pemulihan atau kunci peribadi kepada anda, itu adalah penipuan. Penghantar menyimpan salinannya dan boleh mengosongkan dompet pada saat anda memasukkan dana ke dalamnya.
nb: Hvis noen har sendt deg en gjenopprettingsfrase eller en privat nøkkel, er det svindel. Avsenderen beholder en kopi og kan tømme lommeboken i det øyeblikket du legger penger inn på den.
nl: Als iemand je een herstelzin of een privésleutel heeft gestuurd, is het oplichterij. De afzender houdt een kopie en kan de wallet leeghalen op het moment dat je er geld op zet.
pa: ਜੇ ਕਿਸੇ ਨੇ ਤੁਹਾਨੂੰ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਜਾਂ ਪ੍ਰਾਈਵੇਟ ਕੀ ਭੇਜੀ ਹੈ ਤਾਂ ਇਹ ਧੋਖਾ ਹੈ। ਭੇਜਣ ਵਾਲਾ ਇਸ ਦੀ ਇੱਕ ਨਕਲ ਆਪਣੇ ਕੋਲ ਰੱਖਦਾ ਹੈ ਅਤੇ ਜਿਸ ਪਲ ਤੁਸੀਂ ਉਸ ਵਾਲਿਟ ਵਿੱਚ ਪੈਸੇ ਪਾਉਂਦੇ ਹੋ, ਉਹ ਉਸੇ ਪਲ ਇਸ ਨੂੰ ਖਾਲੀ ਕਰ ਸਕਦਾ ਹੈ।
pl: Jeśli ktoś wysłał ci frazę odzyskiwania lub klucz prywatny, to oszustwo. Nadawca zachowuje kopię i może opróżnić portfel w tej samej chwili, w której wpłacisz na niego środki.
pt_br: Se alguém te enviou uma frase de recuperação ou chave privada, isso é golpe. Quem mandou guarda uma cópia e pode esvaziar a carteira no instante em que você colocar fundos.
ro: Dacă cineva ți-a trimis o frază de recuperare sau o cheie privată, este o înșelătorie. Expeditorul păstrează o copie și poate goli portofelul în clipa în care depui fonduri în el.
ru: Если кто-то прислал вам фразу восстановления или закрытый ключ, это мошенничество. Отправитель сохраняет копию и может опустошить кошелёк в тот же момент, как вы его пополните.
sk: Ak vám niekto poslal obnovovaciu frázu alebo súkromný kľúč, ide o podvod. Odosielateľ si ponechá kópiu a dokáže peňaženku vyprázdniť v okamihu, keď do nej vložíte prostriedky.
sl: Če vam je nekdo poslal obnovitveno frazo ali zasebni ključ, je to prevara. Pošiljatelj obdrži kopijo in lahko denarnico izprazni v trenutku, ko jo nakažete sredstva.
sr: Ако вам је неко послао фразу за опоравак или приватни кључ, реч је о превари. Пошиљалац задржава копију и може испразнити новчаник у тренутку када у њега уплатите средства.
sv: Om någon har skickat dig en återställningsfras eller en privat nyckel är det en bluff. Avsändaren behåller en kopia och kan tömma plånboken i samma stund du tillför pengar.
sw: Ikiwa mtu amekutumia kifungu cha urejeshaji au ufunguo wa faragha, huo ni utapeli. Mtumaji huhifadhi nakala na anaweza kuimaliza pochi punde tu unapoweka fedha ndani yake.
ta: யாராவது உங்களுக்கு மீட்பு சொற்றொடரையோ தனிப்பட்ட சாவியையோ அனுப்பினால், அது மோசடி. அனுப்புபவர் ஒரு நகலை வைத்திருக்கிறார், நீங்கள் நிதி சேர்த்த நொடியே வாலட்டை வெறுமையாக்க முடியும்.
te: ఎవరైనా మీకు రికవరీ ఫ్రేజ్ లేదా ప్రైవేట్ కీ పంపితే, అది మోసం. పంపినవారు ఒక కాపీని ఉంచుకుంటారు మరియు మీరు నిధులు వేసిన క్షణంలోనే వాలెట్‌ను ఖాళీ చేయగలరు.
th: หากมีใครบางคนส่งวลีกู้คืนหรือคีย์ส่วนตัวมาให้คุณ นั่นคือการหลอกลวง ผู้ส่งยังเก็บสำเนาเอาไว้และสามารถถอนเงินทั้งหมดออกจากกระเป๋าได้ทันทีที่คุณนำเงินเข้าไป
tr: Biri size kurtarma ifadesi ya da özel anahtar gönderdiyse bu bir dolandırıcılıktır. Gönderen kişi bir kopyasını saklar ve siz cüzdana para yatırdığınız anda cüzdanı boşaltabilir.
uk: Якщо хтось надіслав вам фразу для відновлення або приватний ключ — це шахрайство. У відправника лишається копія, і він зможе вивести з гаманця все, щойно ви покладете туди кошти.
ur: اگر کسی نے آپ کو ریکوری فریز یا پرائیویٹ کی بھیجی ہے تو یہ ایک دھوکا ہے۔ بھیجنے والا اس کی ایک نقل اپنے پاس رکھتا ہے اور جیسے ہی آپ والیٹ میں رقم ڈالیں گے، وہ اسے فوراً خالی کر سکتا ہے۔
vi: Nếu có ai đó gửi cho bạn một cụm từ khôi phục hoặc khóa riêng, đó là lừa đảo. Người gửi vẫn giữ bản sao và có thể rút sạch ví ngay khi bạn nạp tiền vào.
zh_hans: 如果有人把恢复短语或私钥发给你,那是骗局。发送者留有副本,你一往钱包打款,他们就能立刻清空它。
zh_hant: 如果有人把復原短語或私鑰傳給你,那是詐騙。傳送者會留下副本,你一把資金存入錢包,他們就能立刻將其清空。

source: If you are testing on a development network and want to use it on purpose, you can still proceed.
af: As jy op ’n ontwikkelingsnetwerk toets en dit doelbewus wil gebruik, kan jy steeds voortgaan.
ar: إذا كنت تختبر على شبكة تطوير وتريد استخدامها عن قصد، فبإمكانك المتابعة.
bg: Ако тествате в мрежа за разработка и искате да я използвате нарочно, все пак можете да продължите.
bn: আপনি যদি কোনো ডেভেলপমেন্ট নেটওয়ার্কে পরীক্ষা করছেন এবং ইচ্ছাকৃতভাবে এটি ব্যবহার করতে চান, তবু এগিয়ে যেতে পারেন।
ca: Si estàs fent proves en una xarxa de desenvolupament i vols fer-la servir a propòsit, encara pots continuar.
cs: Pokud testujete na vývojářské síti a chcete ji použít záměrně, můžete přesto pokračovat.
da: Hvis du tester på et udviklingsnetværk og bevidst vil bruge nøglen, kan du alligevel fortsætte.
de: Wenn du in einem Entwicklungsnetzwerk testest und ihn bewusst verwenden möchtest, kannst du trotzdem fortfahren.
el: Εάν δοκιμάζετε σε δίκτυο ανάπτυξης και θέλετε να το χρησιμοποιήσετε επίτηδες, μπορείτε παρ’ όλα αυτά να συνεχίσετε.
es: Si estás probando en una red de desarrollo y quieres usarla a propósito, puedes continuar.
et: Kui testite arendusvõrgus ja soovite seda teadlikult kasutada, võite siiski jätkata.
fa: اگر در حال آزمایش روی یک شبکهٔ توسعه هستید و می‌خواهید عمداً از آن استفاده کنید، باز هم می‌توانید ادامه دهید.
fi: Jos testaat kehitysverkossa ja haluat käyttää sitä tarkoituksella, voit silti jatkaa.
fil: Kung sumusubok ka sa isang development network at sadyang gusto mong gamitin ito, maaari ka pa ring magpatuloy.
fr: Si vous testez sur un réseau de développement et souhaitez l’utiliser intentionnellement, vous pouvez tout de même continuer.
he: אם אתה בודק ברשת פיתוח ורוצה להשתמש בה במכוון, עדיין באפשרותך להמשיך.
hi: अगर आप किसी डेवलपमेंट नेटवर्क पर परीक्षण कर रहे हैं और जानबूझकर इसका उपयोग करना चाहते हैं, तो आप आगे बढ़ सकते हैं।
hr: Ako testirate na razvojnoj mreži i namjerno je želite upotrijebiti, ipak možete nastaviti.
hu: Ha fejlesztői hálózaton tesztel, és szándékosan szeretné használni, akkor mégis folytathatja.
id: Jika Anda sedang menguji pada jaringan pengembangan dan ingin menggunakannya secara sengaja, Anda tetap bisa melanjutkan.
is: Ef þú ert að prófa á þróunarneti og vilt nota það viljandi geturðu samt haldið áfram.
it: Se stai facendo dei test su una rete di sviluppo e vuoi usarla intenzionalmente, puoi comunque continuare.
ja: もしあなたが開発用のネットワークで試していて、承知のうえで使いたい場合は、そのまま進めます。
ko: 개발 네트워크에서 테스트 중이며 의도적으로 사용하고 싶다면 그래도 계속 진행할 수 있습니다.
lt: Jei testuojate kūrimo tinkle ir norite tai naudoti sąmoningai, vis tiek galite tęsti.
lv: Ja testējat izstrādes tīklā un vēlaties to apzināti izmantot, jūs tomēr varat turpināt.
ml: നിങ്ങൾ ഒരു development network-ൽ പരീക്ഷിക്കുകയും അത് മനഃപൂർവ്വം ഉപയോഗിക്കാൻ ആഗ്രഹിക്കുകയും ചെയ്യുന്നുണ്ടെങ്കിൽ, നിങ്ങൾക്ക് ഇപ്പോഴും തുടരാം.
mr: तुम्ही development network वर चाचणी करत असाल आणि हेतुपुरस्सर ते वापरू इच्छित असाल, तर तुम्ही पुढे चालू ठेवू शकता.
ms: Jika anda sedang menguji pada rangkaian pembangunan dan ingin menggunakannya secara sengaja, anda masih boleh meneruskan.
nb: Hvis du tester på et utviklingsnettverk og vil bruke nøkkelen med vilje, kan du likevel fortsette.
nl: Als je test op een ontwikkelingsnetwerk en de sleutel met opzet wilt gebruiken, kun je toch doorgaan.
pa: ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਡਿਵੈਲਪਮੈਂਟ ਨੈੱਟਵਰਕ ’ਤੇ ਟੈਸਟਿੰਗ ਕਰ ਰਹੇ ਹੋ ਅਤੇ ਜਾਣ-ਬੁੱਝ ਕੇ ਇਸ ਨੂੰ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਵੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧ ਸਕਦੇ ਹੋ।
pl: Jeśli testujesz w sieci deweloperskiej i chcesz świadomie z niej skorzystać, możesz mimo to kontynuować.
pt_br: Se você está testando em uma rede de desenvolvimento e quer usar isto de propósito, pode continuar.
ro: Dacă faci teste pe o rețea de dezvoltare și vrei să o folosești intenționat, poți totuși să continui.
ru: Если вы тестируете в сети разработки и хотите использовать это намеренно, вы всё равно можете продолжить.
sk: Ak testujete na vývojárskej sieti a chcete ju použiť zámerne, môžete napriek tomu pokračovať.
sl: Če testirate v razvojnem omrežju in ga želite namenoma uporabiti, lahko vseeno nadaljujete.
sr: Ако тестирате на развојној мрежи и желите намерно да је користите, ипак можете да наставите.
sv: Om du testar på ett utvecklingsnätverk och vill använda nyckeln med flit kan du ändå fortsätta.
sw: Ikiwa unajaribu katika mtandao wa maendeleo na unataka kuutumia kwa makusudi, bado unaweza kuendelea.
ta: நீங்கள் ஒரு development network-இல் சோதனை செய்து வேண்டுமென்றே அதைப் பயன்படுத்த விரும்பினால், இன்னும் தொடரலாம்.
te: మీరు development network-లో పరీక్షిస్తూ ఉద్దేశపూర్వకంగా దాన్ని ఉపయోగించాలనుకుంటే, మీరు ఇంకా కొనసాగవచ్చు.
th: หากคุณกำลังทดสอบบนเครือข่ายสำหรับการพัฒนาและต้องการใช้สิ่งนี้โดยตั้งใจ คุณยังสามารถดำเนินการต่อได้
tr: Bir geliştirme ağı üzerinde test yapıyorsanız ve bunu bilerek kullanmak istiyorsanız yine de devam edebilirsiniz.
uk: Якщо ви тестуєте в мережі для розробки й хочете скористатися нею навмисно, ви все одно можете продовжити.
ur: اگر آپ کسی ڈیولپمنٹ نیٹ ورک پر ٹیسٹنگ کر رہے ہیں اور جان بوجھ کر اسے استعمال کرنا چاہتے ہیں تو پھر بھی آپ آگے بڑھ سکتے ہیں۔
vi: Nếu bạn đang thử nghiệm trên một mạng phát triển và muốn sử dụng nó một cách có chủ ý, bạn vẫn có thể tiếp tục.
zh_hans: 如果你正在开发网络上测试,并且是有意为之,仍可继续。
zh_hant: 如果你正在開發網路上測試,而且是有意為之,仍可繼續。

source: If you copied this from a guide or tutorial, this is not your wallet. Use the recovery phrase from the wallet you actually own.
af: As jy dit uit ’n gids of tutoriaal gekopieer het, is dit nie jou beursie nie. Gebruik die herstelfrase van die beursie wat werklik joune is.
ar: إذا نسخت هذا من دليل أو شرح، فهذه ليست محفظتك. استخدم عبارة الاسترداد الخاصة بالمحفظة التي تملكها فعلًا.
bg: Ако сте копирали това от ръководство или урок, това не е вашият портфейл. Използвайте фразата за възстановяване на портфейла, който наистина е ваш.
bn: আপনি যদি এটি কোনো গাইড বা টিউটোরিয়াল থেকে কপি করে থাকেন, তবে এটি আপনার ওয়ালেট নয়। সেই ওয়ালেটের রিকভারি ফ্রেজ ব্যবহার করুন যা সত্যিই আপনার।
ca: Si has copiat això d'una guia o un tutorial, aquesta no és la teva cartera. Fes servir la frase de recuperació de la cartera que és realment teva.
cs: Pokud jste to zkopírovali z návodu nebo tutoriálu, není to vaše peněženka. Použijte obnovovací frázi té peněženky, která vám skutečně patří.
da: Hvis du har kopieret dette fra en guide eller en vejledning, er det ikke din wallet. Brug gendannelsessætningen fra den wallet, der faktisk tilhører dig.
de: Wenn du dies aus einer Anleitung oder einem Tutorial kopiert hast, ist das nicht deine Wallet. Verwende die Wiederherstellungsphrase der Wallet, die wirklich dir gehört.
el: Αν το αντιγράψατε από οδηγό ή σεμινάριο, αυτό δεν είναι το δικό σας πορτοφόλι. Χρησιμοποιήστε τη φράση ανάκτησης του πορτοφολιού που σας ανήκει πραγματικά.
es: Si lo has copiado de una guía o un tutorial, esta no es tu cartera. Usa la frase de recuperación de la cartera que realmente posees.
et: Kui kopeerisite selle juhendist või õpetusest, ei ole see teie rahakott. Kasutage selle rahakoti taastefraasi, mis tegelikult kuulub teile.
fa: اگر این را از یک راهنما یا آموزش کپی کرده‌اید، این کیف پول مال شما نیست. از عبارت بازیابی کیف پولی استفاده کنید که واقعاً متعلق به شماست.
fi: Jos kopioit tämän oppaasta tai ohjeesta, tämä ei ole sinun lompakkosi. Käytä sen lompakon palautuslauseketta, joka on todella sinun.
fil: Kung kinopya mo ito mula sa isang gabay o tutorial, hindi ito ang wallet mo. Gamitin ang recovery phrase ng wallet na talagang iyo.
fr: Si vous avez copié ceci depuis un guide ou un tutoriel, ce n’est pas votre portefeuille. Utilisez la phrase de récupération du portefeuille qui vous appartient réellement.
he: אם העתקת את זה ממדריך או מהדרכה, הארנק הזה אינו שלך. השתמש בביטוי השחזור של הארנק שבאמת שייך לך.
hi: अगर आपने इसे किसी गाइड या ट्यूटोरियल से कॉपी किया है, तो यह आपका वॉलेट नहीं है। उसी वॉलेट का रिकवरी फ़्रेज़ इस्तेमाल करें जो वास्तव में आपका है।
hr: Ako ste ovo kopirali iz vodiča ili priručnika, ovo nije vaš novčanik. Upotrijebite frazu za oporavak novčanika koji je stvarno vaš.
hu: Ha ezt egy útmutatóból vagy oktatóanyagból másolta ki, akkor ez nem az Ön tárcája. Használja annak a tárcának a helyreállítási kifejezését, amely valóban az Öné.
id: Jika Anda menyalin ini dari panduan atau tutorial, dompet ini bukan milik Anda. Gunakan frasa pemulihan dari dompet yang benar-benar Anda miliki.
is: Ef þú afritaðir þetta úr leiðarvísi eða kennsluefni er þetta ekki veskið þitt. Notaðu endurheimtarsetninguna úr veskinu sem þú átt í raun.
it: Se hai copiato questo testo da una guida o da un tutorial, non è il tuo portafoglio. Usa la frase di recupero del portafoglio che è davvero tuo.
ja: もしこれをガイドやチュートリアルから写したのであれば、これはあなたのウォレットではありません。実際にあなたが所有しているウォレットのリカバリーフレーズを使ってください。
ko: 이것을 가이드나 튜토리얼에서 복사한 것이라면, 이 지갑은 본인의 지갑이 아닙니다. 실제로 본인이 소유한 지갑의 복구 구문을 사용하세요.
lt: Jei tai nukopijavote iš vadovo arba pamokos, tai nėra jūsų piniginė. Naudokite tos piniginės atkūrimo frazę, kuri iš tikrųjų jums priklauso.
lv: Ja kopējāt to no rokasgrāmatas vai pamācības, tas nav jūsu maks. Izmantojiet tā maka atkopšanas frāzi, kas patiešām pieder jums.
ml: നിങ്ങൾ ഇത് ഒരു ഗൈഡിൽ നിന്നോ ട്യൂട്ടോറിയലിൽ നിന്നോ പകർത്തിയതാണെങ്കിൽ, ഇത് നിങ്ങളുടെ വാലറ്റല്ല. നിങ്ങൾ യഥാർത്ഥത്തിൽ സ്വന്തമാക്കിയ വാലറ്റിൽ നിന്നുള്ള റിക്കവറി ഫ്രേസ് ഉപയോഗിക്കുക.
mr: तुम्ही हे एखाद्या मार्गदर्शक किंवा ट्यूटोरियलमधून कॉपी केले असेल, तर हे तुमचे वॉलेट नाही. तुमच्या प्रत्यक्ष मालकीच्या वॉलेटमधील रिकव्हरी फ्रेज वापरा.
ms: Jika anda menyalin ini daripada panduan atau tutorial, ini bukan dompet anda. Gunakan frasa pemulihan daripada dompet yang benar-benar milik anda.
nb: Hvis du kopierte dette fra en veiledning eller opplæring, er det ikke lommeboken din. Bruk gjenopprettingsfrasen til den lommeboken som faktisk er din.
nl: Als je dit hebt gekopieerd uit een handleiding of zelfstudie, is dit niet jouw wallet. Gebruik de herstelzin van de wallet die echt van jou is.
pa: ਜੇ ਤੁਸੀਂ ਇਹ ਕਿਸੇ ਗਾਈਡ ਜਾਂ ਟਿਊਟੋਰੀਅਲ ਤੋਂ ਨਕਲ ਕੀਤਾ ਹੈ ਤਾਂ ਇਹ ਤੁਹਾਡਾ ਵਾਲਿਟ ਨਹੀਂ। ਉਸ ਵਾਲਿਟ ਦਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਵਰਤੋ ਜੋ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡਾ ਹੈ।
pl: Jeśli skopiowałeś to z poradnika lub samouczka, to nie jest twój portfel. Użyj frazy odzyskiwania portfela, który faktycznie należy do ciebie.
pt_br: Se você copiou isto de um guia ou tutorial, esta não é sua carteira. Use a frase de recuperação da carteira que é realmente sua.
ro: Dacă ai copiat acest text dintr-un ghid sau dintr-un tutorial, acesta nu este portofelul tău. Folosește fraza de recuperare a portofelului care îți aparține cu adevărat.
ru: Если вы скопировали это из руководства или учебника, это не ваш кошелёк. Используйте фразу восстановления того кошелька, которым вы действительно владеете.
sk: Ak ste to skopírovali z návodu alebo tutoriálu, nie je to vaša peňaženka. Použite obnovovaciu frázu tej peňaženky, ktorá je skutočne vaša.
sl: Če ste to kopirali iz vodnika ali navodil, to ni vaša denarnica. Uporabite obnovitveno frazo tiste denarnice, ki je dejansko vaša.
sr: Ако сте ово копирали из водича или туторијала, то није ваш новчаник. Користите фразу за опоравак новчаника који је заиста ваш.
sv: Om du har kopierat detta från en guide eller en handledning är det inte din plånbok. Använd återställningsfrasen från den plånbok som verkligen tillhör dig.
sw: Ikiwa ulinakili hii kutoka kwa mwongozo au mafunzo, hii si pochi yako. Tumia kifungu cha urejeshaji cha pochi ambayo kwa kweli ni yako.
ta: நீங்கள் இதை ஒரு வழிகாட்டியிலிருந்தோ பயிற்சியிலிருந்தோ நகலெடுத்திருந்தால், இது உங்கள் வாலட் அல்ல. நீங்கள் உண்மையாக சொந்தமாக வைத்திருக்கும் வாலட்டின் மீட்பு சொற்றொடரைப் பயன்படுத்தவும்.
te: మీరు దీన్ని గైడ్ లేదా ట్యుటోరియల్ నుండి కాపీ చేసి ఉంటే, ఇది మీ వాలెట్ కాదు. మీరు నిజంగా సొంతం చేసుకున్న వాలెట్ నుండి రికవరీ ఫ్రేజ్‌ను ఉపయోగించండి.
th: หากคุณคัดลอกข้อความนี้มาจากคู่มือหรือบทแนะนำ กระเป๋านี้ไม่ใช่ของคุณ โปรดใช้วลีกู้คืนของกระเป๋าที่เป็นของคุณจริง ๆ
tr: Bunu bir kılavuzdan ya da öğreticiden kopyaladıysanız, bu sizin cüzdanınız değildir. Gerçekten size ait olan cüzdanın kurtarma ifadesini kullanın.
uk: Якщо ви скопіювали це з посібника чи туторіалу, то це не ваш гаманець. Скористайтеся фразою відновлення того гаманця, який справді належить вам.
ur: اگر آپ نے یہ کسی گائیڈ یا ٹیوٹوریل سے نقل کیا ہے تو یہ آپ کا والیٹ نہیں ہے۔ اس والیٹ کا ریکوری فریز استعمال کریں جو واقعی آپ کا اپنا ہے۔
vi: Nếu bạn sao chép nội dung này từ một hướng dẫn hay bài học, đây không phải là ví của bạn. Hãy dùng cụm từ khôi phục của chiếc ví thực sự thuộc về bạn.
zh_hans: 如果这是你从指南或教程里复制来的,那不是你的钱包。请使用你真正拥有的钱包的恢复短语。
zh_hant: 如果這是你從指南或教學中複製的,那就不是你的錢包。請使用你真正擁有的錢包的復原短語。
